/* 
  Localizable.strings
  Mydictionaries

  Created by SYSTEM on 06.01.14.
  Copyright (c) 2014 Tran Giang Long. All rights reserved.
*/
 "Search" = "Tìm";

"Write word" = "Hãy Điền từ";

"Put the name dictionary" = "Hãy điền tên quyển tử điển của bạn";

"You do not write word" = "Bạn chưa điền từ";

"Write word" = "Hãy điền từ";

"This word was in dictionary" = "Từ này đã có trong từ điển";

"Write other word" = "Hãy điền từ khác.";

"this dictionary already exists"= "Quyển từ điển này đã có";

"Please to write other dictionary" = "Làm ơn hãy điền tên từ điển khác";

"Select All" = "Chọn tất cả";

"copy" = "Copy";

"Move" = "Chuyển đi";

"Your does choose words" = "Bạn chưa chọn từ";

"Please choose as minimun 4 words" = "Hãy chọn ít nhất 4 từ";

"Your  choose words < 4" = "Bạn chưa chọn đủ 4 từ";

"Choose mode of teset" = "Hãy chọn kiểu kiểm tra";

"choose %i test" = "Hãy chọn số bài kiểm tra";

"answert true" = "Bạn đã chọn đúng kết quả";

"answert false" = "Bạn đã chọn kết quả";

"Choose right answert"="Hãy chọn kết quả";

"You have answered %i right from %li" = "Bạn chọn %i kết quả đúng trong tổng số %li câu hỏi";

"result" = "Kết quả";